{
    'name': 'Сувит. Горячие клавиши',
    'category': 'Web',
    'summary': 'Горячие клавиши',
    'version': '1.0',
    'description': """
Горячие клавиши
================================================

Назначение
----------

Добавление горячих клавиш на русской клавиатуре

Добавленные назначения
----------------------

* Alt+Chift+у - редактировать карточку
* Alt+Chift+ы - сохранить карточку
* Alt+Chift+с - создать новую карточку
* Alt+Chift+в - отменить операции с карточкой

        """,
    'author': 'Suvit LLC',
    'website': 'https://suvit.ru',
    'depends': ['web'],
    'installable': True,
    'auto_install': False,
    'data': [
        'views/web/assets.xml',
    ],
}
